Repository: paulwoman/Capitalism_Lab_BASE
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ru

source: This modifies the base interest rate which affects #bonds# and #bank loans#.
ru: Это изменяет базовую процентную ставку, которая влияет на #облигации# и #банковские кредиты#.

source: This option can only be used in conjuction with #City Economic Simulation DLC#.
ru: Эту опцию можно использовать только в сочетании с #City Economic Simulation DLC#.

source: This option determines whether global competitiveness ratings will increase over time, progressively making the game more challenging.
ru: Этот параметр определяет, будут ли со временем расти рейтинги глобальной конкурентоспособности, постепенно усложняя игру.

source: This option limits the maximum number of AI software and Internet companies in a game.
ru: Эта опция ограничивает максимальное количество компаний программного обеспечения и интернет-компаний ИИ в игре.

source: This option specifies whether you want the AI executive to change products #Internal Sale# settings for you.
ru: Этот параметр указывает, хотите ли вы, чтобы руководитель ИИ изменил настройки продуктов # Внутренняя распродажа # за вас.

source: This option specifies whether you want the CTO to change Training Budgets in research facilities for you.
ru: Эта опция определяет, хотите ли вы, чтобы технический директор изменял для вас бюджеты на обучение в научно-исследовательских учреждениях.

source: This option specifies whether you want the CTO to manage and change R&D Projects for you.
ru: Эта опция определяет, хотите ли вы, чтобы CTO управлял и изменял для вас проекты НИОКР.

source: This percentage is calculated by dividing the total return to investors (which is the sum of all dividends paid and lifetime capital gains from stock price increases), by the stock price.
ru: Этот процент рассчитывается путем деления общей прибыли для инвесторов (которая представляет собой сумму всех выплаченных дивидендов и прироста капитала за весь период от повышения цены акций) на цену акции.

source: This percentage is calculated by dividing the total return to investors (which is the sum of dividends paid and capital gains from stock price increases in the past 365 days), by the stock price.
ru: Этот процент рассчитывается путем деления общей прибыли для инвесторов (которая представляет собой сумму выплаченных дивидендов и прироста капитала от роста цены акций за последние 365 дней) на цену акции.

source: This product is sourced from multiple suppliers.
ru: Этот продукт поступает от нескольких поставщиков.

source: This product must be prepared in this specific building using #[Prepare] units#.
ru: Этот продукт должен быть приготовлен в этом конкретном здании с использованием # [Prepare] units #.

source: This product uses Noto fonts from Google.
ru: В этом продукте используются шрифты Noto от Google.

source: This rating is calculated based on the variety of the software applications available for this OS and their quality ratings.
ru: Этот рейтинг рассчитывается на основе разнообразия программного обеспечения, доступного для этой ОС, и их рейтинга качества.

source: This rating is determined by the Overall Satisfaction ratings of Hospitals in the city (details can be viewed on the "Public Facilities" page).
ru: Этот рейтинг определяется рейтингом "Общая удовлетворенность больниц города" (подробнее см. на странице "Общественные учреждения").

source: This rating is determined by the Overall Satisfaction ratings of Library, Museums, and City Halls in the city (details can be viewed on the "Public Facilities" page).
ru: Этот рейтинг определяется рейтингом общей удовлетворенности библиотеки, музеев и мэрий города (подробнее см. на странице "Общественные учреждения").

source: This rating is determined by the Overall Satisfaction ratings of Police Stations and Fire Stations in the city (details can be viewed on the "Public Facilities" page).
ru: Этот рейтинг определяется на основе общего рейтинга удовлетворенности полицейских участков и пожарных частей города (подробности можно посмотреть на странице «Общественные учреждения»).

source: This rating is determined by the Overall Satisfaction ratings of Schools and Universities in the city (details can be viewed on the "Public Facilities" page) and the Education Levels of the citizens (info can be viewed on the detail window of a school or a university.)
ru: Этот рейтинг определяется общими рейтингами удовлетворенности школ и университетов в городе (подробности можно посмотреть на странице «Общественные учреждения») и уровнями образования горожан (информацию можно просмотреть в подробном окне школы или Университет.)

source: This rating is determined by the Overall Satisfaction ratings of Sports Facilities in the city (details can be viewed on the "Public Facilities" page).
ru: Этот рейтинг определяется рейтингом "Общая удовлетворенность спортивными сооружениями города" (подробнее см. на странице "Общественные сооружения").

source: This rating is determined by the Pollution level of the city.
ru: Этот рейтинг определяется уровнем загрязнения города.

source: This rating is determined by the average pay rate of Unemployment Benefits as a percentage of the reference salary in the past 3 years.
ru: Этот рейтинг определяется средней ставкой выплаты пособия по безработице в процентах от базовой заработной платы за последние 3 года.

source: This rating is determined by the city's Housing Supply and the average Overall Ratings of existing apartments.
ru: Этот рейтинг определяется уровнем обеспечения города жильем и средним общим рейтингом существующих квартир.

source: This rating is determined by the city's Wage Level, the Unemployment Rate, and the Individual Income Tax Rate.
ru: Этот рейтинг определяется уровнем заработной платы в городе, уровнем безработицы и ставкой индивидуального подоходного налога.

source: This screen shows which corporations have been trading with your own.^^Now select ~Financial Overview~ to return to the first screen.
ru: Этот экран показывает, какие корпорации торгуют с вами.^^Теперь выберите ~Финансовый обзор~, чтобы вернуться к первому экрану.

source: This sets the average capital size of a venture capitalist.
ru: Это устанавливает средний размер капитала венчурного капиталиста.

source: This setting determines whether banks can be set up in the game or not.
ru: Этот параметр определяет, можно ли устанавливать банки в игре или нет.

source: This setting determines whether insurance companies can be set up in the game or not.
ru: Этот параметр определяет, можно ли создавать страховые компании в игре или нет.

source: This setting determines whether the global stock market is enabled in the game or not.
ru: Этот параметр определяет, включен ли глобальный фондовый рынок в игре или нет.

source: This setting is mainly for increasing the difficulty level of the game.
ru: Этот параметр предназначен в основном для повышения уровня сложности игры.

source: This shows the city's population changes over time.
ru: Показывает, как меняется численность населения города с течением времени.

source: This shows the nation's population changes over time.
ru: Показывает, что население страны меняется с течением времени.

source: This slider modifies the personal savings rate.
ru: Этот ползунок изменяет ставку личных сбережений.

source: This time you do not need to link the new product to the ~advertising unit~ as it is already covered by your ~apparel product class~ brand.
ru: На этот раз вам не нужно связывать новый продукт с ~Отделом рекламы~, поскольку он уже охвачен вашим брендом.

source: This time, let's use the shortcut key ~F4~ to go to the Stock Exchange.
ru: На этот раз давайте используем комбинацию клавиш ~F4~, чтобы перейти на фондовую биржу.

source: This time, you are going to do what an experienced retail manager will do -- manually set up a pair of ~Purchasing and Sale Units~ for your retail store.^^~Double click~ an empty unit space on the layout grid now and select ~Purchasing Unit~ from the list.
ru: На этот раз вы сделаете это сами, как опытный менеджер розничной торговли, - вручную настроите блок поставщика и продажи для вашего розничного магазина.^^~Дважды щелкните~ пустое место блока и выберите ~Отдел поставки~ из списка.

source: This tutorial will continue when you have done so.
ru: Этот урок будет продолжен, когда вы это сделаете.

source: This tutorial will continue when your factory starts to produce Apparel products.
ru: Этот урок будет продолжен, когда ваша фабрика начнет производить одежду.

source: This value indicates the approximate value of goods produced per person in the city.
ru: Эта величина указывает приблизительную стоимость произведенных товаров на человека в городе.

source: This will associate the product with the selected image.
ru: Это позволит связать продукцию с выбранным изображением.

source: This will make the competition more intense and improve gameplay, especially when playing a MOD game with a large variety of products.
ru: Это сделает конкуренцию более интенсивной и улучшит игровой процесс(геймплей), особенно при игре в MOD игру с большим разнообразием товаров.

source: This will skip the tutorials|
ru: Пропустить обучение?|

source: This will skip the tutorials| [2941]<TUT7> prior to it and you will be missing important information.\n\n| [2942]<TUT8> in between and you will be missing important information.\n\n| [2943]<AK30>Stock and Bond Return| [2944]<AK31>Loan and Bond Interests| [2945]<BF01>Net Interest Income| [2946]<BF02>Loan Defaults (Losses)| [2947]<SLD1>Do you want to sell this land plot for| [2948]<SLD2>This land plot is owned by your subsidiary company.\nDo you want to sell it for| [2949]<SLD3>The owner will sell this land plot for| [2950]<SLD4>Price premium:| [2951]<SLD5>Do you want to buy it?| [2952]<SLD6>But you don't have enough cash.| [2953]<AK13>Deposit Interest Income| [2954]<BI01>Premium Income| [2955]<BI02>Investment Income| [2956]<BI03>Claims| [2957]<BDOF> Bonds of | [2958]<FREI>Freight| [2959]<BAO1>Bank owned by | [2960]<BAO2>went out of business!| [2961]<BAO3>Depositors received 100% of their money back.| [2962]<BAO4>Depositors only received| [2963]<BAO5>of their money back.| [2964]<LDE1>defaults on a loan from Bank| [2965]<LDE2>Default amount:| [2966]<BDR1>INSUFFICIENT CASH FOR BOND REDEMPTION| [2967]<BDR2>A Corporate Bond issued by your company has matured, you must redeem it now.| [2968]<BDR3>A Corporate Bond issued by your subsidiary | [2969]<BDR4> has matured, you must redeem it now.| [2970]<BDR5>Bond Issue Date| [2971]<COUP>Coupon Rate| [2972]<TERM>Term Length| [2973]<BDD1> defaults on the bond [maturity date: | [2974]<BDD2> coupon: | [2975]<BDD3>Default amount: | [2976]<LNR1>INSUFFICIENT CASH FOR LOAN REPAYMENT| [2977]<LNR2>A Bank Loan taken by your company has matured, you must repay it now.| [2978]<LNR3>A Bank Loan taken your subsidiary | [2979]<LNR4> has matured, you must repay it now.| [2980]<CASN>CASH NEEDED| [2981]<MCOS>Monthly Cost| [2982]<SCO3>billion x 10 x inflation adjustment| [2983]<SDIV>Pays a Special Dividend of| [2984]<AIB1>Bank Focused| [2985]<AIC1>Bank| [2986]<AIB2>Insurance Focused| [2987]<AIC2>Insurance| [2988]<AIB3>Global Stock Focused| [2989]<AIC3>Global Stock| [2990]<BIPR>Claims Reserves| [2991]<ISBP>Bank Net Profit| [2992]<ISLP>Insurance Net Profit| [2993]<BLBA>Bank Net Asset| [2994]<BLIA>Insurance Net Asset| [2995]<EXPE>Expenses| [2996]<SEHQ>Salaries Expense (HQ)| [2997]<SEBR>Salaries Expense (Branches)| [2998]<OOHQ>Operating Overhead (HQ)| [2999]<OOBR>Operating Overhead (Branches)| [3000]<AM09>Real Estate Department| [3001]<KNO1>You must first possess the knowhow for| [3002]<KNO2>(click to view it now)| [3003]<KNO3>and| [3004]<KNO4>And talents required for the invention project is expected to be available in year| [3005]<KNO5>Talents required for the invention project is expected to be available in year| [3006]<KNO6>You must first own an IP or have access to open-source tech.| [3007]<KNO7>Missing knowhow for input(s):| [3008]<KNO8>Nil| [3009]<KNO9>Invention Pre-requisites:| [3010]<KN10>Invention Pre-requisite:| [3011]<BIP2>Claims Reserves| [3012]<BIP3>Claims Reserves| [3013]<CBK1>You must first close down all the Bank Branches before you can close down the Bank Headquarters.| [3014]<CBK2>Sorry, you cannot close down the bank.
ru: Пропустить все сценарии обучения| [2941]<TUT7> prior to it and you will be missing important information.\n\n| [2942]<TUT8> in between and you will be missing important information.\n\n| [2943]<AK30>Stock and Bond Return| [2944]<AK31>Loan and Bond Interests| [2945]<BF01>Net Interest Income| [2946]<BF02>Loan Defaults (Losses)| [2947]<SLD1>Do you want to sell this land plot for| [2948]<SLD2>This land plot is owned by your subsidiary company.\nDo you want to sell it for| [2949]<SLD3>The owner will sell this land plot for| [2950]<SLD4>Price premium:| [2951]<SLD5>Do you want to buy it?| [2952]<SLD6>But you don't have enough cash.| [2953]<AK13>Deposit Interest Income| [2954]<BI01>Premium Income| [2955]<BI02>Investment Income| [2956]<BI03>Claims| [2957]<BDOF> Bonds of | [2958]<FREI>Freight| [2959]<BAO1>Bank owned by | [2960]<BAO2>went out of business!| [2961]<BAO3>Depositors received 100% of their money back.| [2962]<BAO4>Depositors only received| [2963]<BAO5>of their money back.| [2964]<LDE1>defaults on a loan from Bank| [2965]<LDE2>Default amount:| [2966]<BDR1>INSUFFICIENT CASH FOR BOND REDEMPTION| [2967]<BDR2>A Corporate Bond issued by your company has matured, you must redeem it now.| [2968]<BDR3>A Corporate Bond issued by your subsidiary | [2969]<BDR4> has matured, you must redeem it now.| [2970]<BDR5>Bond Issue Date| [2971]<COUP>Coupon Rate| [2972]<TERM>Term Length| [2973]<BDD1> defaults on the bond [maturity date: | [2974]<BDD2> coupon: | [2975]<BDD3>Default amount: | [2976]<LNR1>INSUFFICIENT CASH FOR LOAN REPAYMENT| [2977]<LNR2>A Bank Loan taken by your company has matured, you must repay it now.| [2978]<LNR3>A Bank Loan taken your subsidiary | [2979]<LNR4> has matured, you must repay it now.| [2980]<CASN>CASH NEEDED| [2981]<MCOS>Monthly Cost| [2982]<SCO3>billion x 10 x inflation adjustment| [2983]<SDIV>Pays a Special Dividend of| [2984]<AIB1>Bank Focused| [2985]<AIC1>Bank| [2986]<AIB2>Insurance Focused| [2987]<AIC2>Insurance| [2988]<AIB3>Global Stock Focused| [2989]<AIC3>Global Stock| [2990]<BIPR>Claims Reserves| [2991]<ISBP>Bank Net Profit| [2992]<ISLP>Insurance Net Profit| [2993]<BLBA>Bank Net Asset| [2994]<BLIA>Insurance Net Asset| [2995]<EXPE>Expenses| [2996]<SEHQ>Salaries Expense (HQ)| [2997]<SEBR>Salaries Expense (Branches)| [2998]<OOHQ>Operating Overhead (HQ)| [2999]<OOBR>Operating Overhead (Branches)| [3000]<AM09>Real Estate Department| [3001]<KNO1>You must first possess the knowhow for| [3002]<KNO2>(click to view it now)| [3003]<KNO3>and| [3004]<KNO4>And talents required for the invention project is expected to be available in year| [3005]<KNO5>Talents required for the invention project is expected to be available in year| [3006]<KNO6>You must first own an IP or have access to open-source tech.| [3007]<KNO7>Missing knowhow for input(s):| [3008]<KNO8>Nil| [3009]<KNO9>Invention Pre-requisites:| [3010]<KN10>Invention Pre-requisite:| [3011]<BIP2>Claims Reserves| [3012]<BIP3>Claims Reserves| [3013]<CBK1>You must first close down all the Bank Branches before you can close down the Bank Headquarters.| [3014]<CBK2>Sorry, you cannot close down the bank.

source: This will skip the tutorial|
ru: Пропустить обучение?|

source: This will skip the tutorial| [2940]<TUT6> now?
ru: Пропустить этот обучающий урок| [2940]<TUT6> сейчас?

source: This window shows all products available from the local seaports.
ru: Окно обновилось, чтобы показать все продукты, доступные из местных морских портов.

source: This ~Manufacturing unit~ will now produce ~Golf Club~.^^See how we utilized an existing ~Purchasing unit~ supplying ~Timber~, and in conjunction with a new unit purchasing ~Steel~, to manufacture a different product.
ru: Это ~Производственный отдел~ теперь будет производить ~Клюшку для гольфа~.^^Посмотрите, как мы использовали существующий ~Отдел закупок~ поставляющий ~Древесину~ и в сочетании с новым отделом, закупающий ~Сталь~, для производства другого продукта.

source: Threshold for Stopping Accepting Corporate Deposits
ru: Порог прекращения приема корпоративных депозитов

source: Thus it is important to regularly release new versions to generate new demand.
ru: Таким образом, важно регулярно выпускать новые версии для создания нового спроса.

source: Title=Fashion Venture
ru: Title=Медиа империя

source: Title=Media Empire
ru: Название=Медиа империя

source: Title=The Battle For Internet Dominance
ru: Название=Битва за превосходство в интернете.

source: To access the ~Brand Strategy~ screen, open the ~Corporate Detail~ report by pressing the shortcut key ~D~ now (or ~Ctrl-D~ if you have changed the shortcut key setting in the Options menu).
ru: Чтобы получить доступ к экрану ~Стратегия бренда~, откройте отчет ~Сведения о компании~, нажав клавишу ~D~ сейчас (или ~Ctrl-D~, если вы изменили настройку сочетания клавиш в меню параметров).

source: To add new custom product images into the game, save PNG image files (120x120 pixels) into the folder."
ru: Чтобы добавить в игру новые пользовательские изображения продуктов, сохраните файлы изображений PNG (120x120 пикселей) в папку ».

source: To become a competent business person, you should also learn to digest the information available to you about your corporation and your competitors.^^Click the ~Information icon~ on the bottom toolbar to open the ~Information Center~ screen now.
ru: Чтобы стать компетентным деловым человеком, вы также должны научиться анализировать доступную вам информацию о вашей корпорации и ваших конкурентах.^^Нажмите значок ~Информация~ на нижней панели инструментов, чтобы открыть экран ~Информационный центр~ прямо сейчас.

source: To build a new city, first select an empty region on the map that has sufficient land mass.
ru: Чтобы построить новый город, сначала выберите на карте пустой регион с достаточной территорией.

source: To build your first store, click the ~Build~ icon.
ru: Чтобы построить свой первый магазин, нажмите на значок ~Build~.

source: To complete your objectives in this game, you need to achieve ~an annual revenue of $30 million~ and ~an annual profit of $3 million~.^^But remember that you still owe the bank money.
ru: Чтобы выполнитьэто задание, вам нужно достичь ~годового дохода в размере 30 миллионов долларов~ и ~годовой прибыли в размере 3 миллионов долларов~.^^Но помните, что вы все еще должны банку деньги.

source: To develop an OS, set up a Software Company.
ru: Чтобы разработать ОС, создайте компанию по разработке программного обеспечения.

source: To do this, select ~Financial Actions~ from the menu.
ru: Для этого выберите в меню ~Финансовые дела~.

source: To enable research, please set the #Operation slider# of this university to a value larger than zero.
ru: Чтобы включить исследования, установите ползунок # Операция # этого университета на значение больше нуля.

source: To expand your business, you would need to raise some cash.
ru: Чтобы расширить свой бизнес, вам нужно будет собрать немного денег.

source: To gain a better understanding about how brands work, let's open the ~Product Detail Report~.^^Click the ~Information Center~ icon now.
ru: Чтобы лучше понять, как работают бренды, давайте откроем ~Подробный отчет о продукте~.^^Щелкните значок ~Информационный центр~ прямо сейчас.

source: To headhunt a person to lead the current functional unit.
ru: Охота на человека, который возглавит текущее функциональное подразделение ('U')

source: To headhunt a person, you must offer a higher salary and a signup bonus.
ru: Чтобы охотиться за людьми, вы должны предложить более высокую зарплату и бонус за регистрацию.

source: To increase it, select the "Marketing" tab and set up advertising.
ru: Для его увеличения выберите вкладку «Маркетинг» и настройте рекламу.

source: To increase it, select the #Marketing# page and set up advertising.
ru: Для его повышения выберите страницу #Маркетинг# и настройте рекламу.

source: To increase it, select the #Marketing# tab and set up advertising.
ru: Чтобы увеличить его, выберите вкладку #Маркетинг# и настройте рекламу.

source: To increase the limit, first increase the tech level of the product.
ru: Чтобы увеличить лимит, сначала увеличьте технический уровень продукта.

source: To leverage the effect of the ~Range Brand strategy~, you should add another product from one of the product classes you are already selling.
ru: Чтобы использовать эффект стратегии ~Бренд ассортимента~, вам следует добавить еще один продукт из одного из классов продуктов, которые вы уже продаете.

source: To locate an specific input, type the first letter of its name.
ru: Чтобы найти необходимое сырье, введите первую букву его названия.

source: To locate an specific output, type the first letter of its name.
ru: Чтобы найти необходимый конечный продукт, введите первую букву его названия.

source: To locate the product you want, type the first letter of the product name
ru: Чтобы найти нужный продукт, введите первую букву названия продукта.

source: To remedy this, you may transfer funds from the parent corporation to the bank.|
ru: Чтобы это исправить, вы можете перевести средства из Вашей корпорации в банк.|

source: To remedy this, you may transfer funds from the parent corporation to the insurance company.|
ru: Чтобы это исправить, вы можете перевести средства своей корпорации в страховую компанию.|

source: To resume loan issuance, access the bank, select [Financial] and [Fund Transfer].
ru: Чтобы возобновить выдачу займов, войдите в банк, выберите [Финансовый] и [Перевод средств].

source: To search a product, simply type the first letter of the product's name.
ru: Чтобы найти продукт, просто введите первую букву названия продукта.

source: To see the #City Competitiveness Rating#, open the #Cities report# and select the #Industries# page.
ru: Чтобы просмотреть #рейтинг конкурентоспособности города#, откройте #отчет города# и выберите страницу отрасли.

source: To see the details, open the Software Guide in the Information Center.
ru: Чтобы увидеть подробности, откройте Руководство по программному обеспечению в Информационном центре.

source: To see the real historical total net interest incomes, please view the Financial report.
ru: Для просмотра реальной общей истории чистых процентных доходов, просмотрите Финансовый отчет.

source: To see the ~goal report~, click the ~Information Center~ icon on the menu bar at the bottom of the screen.
ru: Чтобы увидеть ~ отчет о целях ~, щелкните значок ~ Информационный центр ~ в строке меню в нижней части экрана.

source: To serve your customers better, you should open new branches whenever the customer waiting time is alarmingly long.
ru: Чтобы лучше обслуживать своих клиентов, вам следует открывать новые отделения всякий раз, когда время ожидания клиента становится слишком длинным.

source: To serve your customers better, you should open new front offices whenever the customer waiting time is alarmingly long.
ru: Чтобы лучше обслуживать клиентов, вам следует открывать новые отделения всякий раз, когда время ожидания клиентов становится слишком длинным.

source: To so, simply repeat the steps that you just did for setting up your first department store.
ru: Для этого просто повторите шаги, которые вы только что сделали для создания своего первого универмага.

source: To the right of the Purchasing Unit, build a ~Manufacturing Unit~.
ru: В блоке правее выберите ~Производственный отдел~.
